import React from "react";

export default function DemoPage() {
  return (
    <>
      <h1>something</h1>
      <div>
        خود این شرکت یک شرکت بسیار موفق است. او بزرگ متولد شد این اتفاق می افتد
        که یک خطای پر زحمت از انتخاب شده وجود دارد او بپرسد که چه زمانی از مدح
        کنندگان او را پس می زند، اما این که چه روشی را باید دفع کرد یا چه چیزی
        را که فکرش را می کند. او را با چاپلوسی برکت دهد. اغلب درد انتخاب خود را
        دفع می کند او، زیرا به ما مربوط نیست که در مشکل باشیم خوشحالی؟
      </div>
    </>
  );
}
