import P from "@/components/common/ptag";
import Text from "@/components/common/text";
import ReadContainer from "@/components/common/read-container";
import PageTitle from "@/components/common/page-title";

export default function AboutPage() {
  return (
    <ReadContainer>
      <PageTitle>درباره ما</PageTitle>
      <Text>
        <p>
          ما در خیام سانا با هدف حمایت از کارآفرینان، ایده‌پردازان و کسب‌وکارهای
          نوپا تأسیس شده‌ایم. رسالت ما ایجاد یک پلتفرم جامع است که از لحظه‌ای که
          ایده شما به ذهن می‌آید تا زمانی که استارتاپ شما به مرحله‌ی رشد و
          پایداری می‌رسد، شما را در تمام مراحل همراهی کند. این شامل اعتبارسنجی
          ایده‌ها، طراحی و برنامه‌ریزی استراتژیک، تامین منابع مالی، راه‌اندازی
          اولیه و توسعه مستمر می‌شود. ما معتقدیم که هر ایده‌ای پتانسیل تبدیل به
          یک کسب‌وکار موفق را دارد و تنها نیاز به پشتیبانی مناسب دارد.
        </p>
        <P>
          با همکاری نزدیک با بهترین دانشگاه‌ها، متخصصان و مشاوران حوزه
          کارآفرینی، ابزارها و منابعی را در اختیارتان قرار می‌دهیم که به شما کمک
          می‌کند تا تصمیمات آگاهانه‌تری بگیرید و مسیر رشد خود را با سرعت و دقت
          بیشتری طی کنید. تیم ما با سال‌ها تجربه در حوزه‌های مختلف کسب‌وکار، به
          شما این اطمینان را می‌دهد که در هر مرحله از راه، پشتیبانی قوی و تخصصی
          دریافت خواهید کرد. ما به قدرت ایده‌ها و اهمیت اجرای صحیح آن‌ها باور
          داریم و تمام تلاش‌مان را به کار می‌بریم تا شما را در رسیدن به اهدافتان
          یاری کنیم.
        </P>
      </Text>
    </ReadContainer>
  );
}
